{"cameron": 3023, "why": 1, "there": 2, "sure": 3, "have": 4, "hi": 5, "i": 6, "was": 7, "well": 8, "no": 9, "but": 10, "what": 11, "crap": 12, "wow": 13, "she": 14, "okay": 15, "they": 16, "do": 17, "to": 18, "who": 19, "great": 20, "its": 21, "more": 22, "queen": 23, "harry": 24, "neat": 25, "joey": 26, "that": 27, "is": 28, "not": 29, "let": 30, "go": 31, "daddy": 32, "never": 33, "get": 34, "out": 35, "he": 36, "pretty": 37, "away": 38, "yeah": 39, "am": 40, "on": 41, "it": 42, "forget": 43, "hey": 44, "whos": 45, "this": 46, "you": 47, "didnt": 48, "excuse": 49, "me": 50, "told": 51, "hate": 52, "him": 53, "busy": 54, "maybe": 55, "good": 56, "call": 57, "yes": 58, "how": 59, "the": 60, "duck": 61, "tell": 62, "oh": 63, "huh": 64, "wait": 65, "know": 66, "parts": 67, "of": 68, "which": 69, "when": 70, "think": 71, "right": 72, "say": 73, "plan": 74, "father": 75, "chief": 76, "knows": 77, "thousands": 78, "long": 79, "thank": 80, "we": 81, "are": 82, "lost": 83, "then": 84, "way": 85, "divorced": 86, "a": 87, "cop": 88, "vodka": 89, "any": 90, "id": 91, "hit": 92, "hmmmm": 93, "two": 94, "heads": 95, "thirsty": 96, "duty": 97, "course": 98, "so": 99, "alright": 100, "honey": 101, "stop": 102, "answer": 103, "promise": 104, "tonight": 105, "ready": 106, "weeks": 107, "shut": 108, "up": 109, "did": 110, "sit": 111, "down": 112, "serious": 113, "credit": 114, "spent": 115, "ha": 116, "job": 117, "robert": 118, "new": 119, "york": 120, "clean": 121, "your": 122, "doctor": 123, "continued": 124, "really": 125, "hal": 126, "guess": 127, "certainly": 128, "see": 129, "true": 130, "roger": 131, "name": 132, "pay": 133, "money": 134, "candy": 135, "chance": 136, "bullshit": 137, "last": 138, "night": 139, "lets": 140, "much": 141, "class": 142, "missed": 143, "thanks": 144, "jack": 145, "all": 146, "wet": 147, "hello": 148, "hiya": 149, "kid": 150, "where": 151, "her": 152, "five": 153, "luck": 154, "and": 155, "priest": 156, "ma": 157, "sorry": 158, "shit": 159, "love": 160, "one": 161, "uh": 162, "exactly": 163, "or": 164, "act": 165, "drink": 166, "sir": 167, "got": 168, "gun": 169, "tom": 170, "dont": 171, "machine": 172, "excellent": 173, "eddie": 174, "keep": 175, "moving": 176, "lying": 177, "pardon": 178, "remember": 179, "max": 180, "quite": 181, "twentyfive": 182, "daughter": 183, "wha": 184, "next": 185, "odd": 186, "pittsburgh": 187, "here": 188, "bad": 189, "rick": 190, "mommy": 191, "tickets": 192, "about": 193, "dad": 194, "very": 195, "funny": 196, "alice": 197, "jacob": 198, "my": 199, "baby": 200, "mark": 201, "too": 202, "us": 203, "dave": 204, "wonderful": 205, "anything": 206, "with": 207, "swell": 208, "obviously": 209, "soon": 210, "mmm": 211, "said": 212, "hmm": 213, "safety": 214, "blood": 215, "break": 216, "stuff": 217, "stupid": 218, "fun": 219, "jesus": 220, "pop": 221, "nothing": 222, "fuck": 223, "want": 224, "buy": 225, "could": 226, "be": 227, "just": 228, "lots": 229, "gordon": 230, "for": 231, "while": 232, "wade": 233, "strange": 234, "can": 235, "hold": 236, "sleeping": 237, "mom": 238, "dear": 239, "cut": 240, "dead": 241, "nine": 242, "stand": 243, "by": 244, "four": 245, "jim": 246, "open": 247, "elaine": 248, "te": 249, "ted": 250, "mean": 251, "set": 252, "now": 253, "simon": 254, "negative": 255, "ahead": 256, "both": 257, "rain": 258, "randy": 259, "in": 260, "screw": 261, "human": 262, "position": 263, "will": 264, "amy": 265, "if": 266, "hicks": 267, "alive": 268, "save": 269, "many": 270, "locked": 271, "ellen": 272, "terrible": 273, "gone": 274, "indeed": 275, "hardly": 276, "eat": 277, "mozart": 278, "alone": 279, "at": 280, "careful": 281, "behold": 282, "upstairs": 283, "play": 284, "pleasure": 285, "sire": 286, "majesty": 287, "german": 288, "animals": 289, "put": 290, "madame": 291, "ah": 292, "herr": 293, "italian": 294, "work": 295, "please": 296, "ill": 297, "finish": 298, "fire": 299, "time": 300, "fast": 301, "try": 302, "incredible": 303, "dr": 304, "hirsch": 305, "warn": 306, "david": 307, "mr": 308, "kitchen": 309, "closet": 310, "charming": 311, "bathroom": 312, "lovely": 313, "bedroom": 314, "alex": 315, "zoo": 316, "looked": 317, "miss": 318, "price": 319, "bill": 320, "nurse": 321, "kidding": 322, "matt": 323, "has": 324, "charlie": 325, "whose": 326, "death": 327, "line": 328, "theatre": 329, "ho": 330, "happy": 331, "longer": 332, "helen": 333, "mine": 334, "safe": 335, "absolutely": 336, "dude": 337, "swear": 338, "yesterday": 339, "nope": 340, "damn": 341, "beg": 342, "yep": 343, "beautiful": 344, "idea": 345, "dammit": 346, "jesse": 347, "boys": 348, "mmhmm": 349, "such": 350, "as": 351, "figure": 352, "care": 353, "upset": 354, "drunk": 355, "jimmy": 356, "uncle": 357, "frank": 358, "little": 359, "ones": 360, "neither": 361, "maam": 362, "figured": 363, "like": 364, "parker": 365, "won": 366, "pumpkin": 367, "nice": 368, "eight": 369, "pick": 370, "pull": 371, "take": 372, "off": 373, "patrick": 374, "evelyn": 375, "rich": 376, "late": 377, "after": 378, "six": 379, "jean": 380, "bite": 381, "interesting": 382, "paul": 383, "coffee": 384, "shoot": 385, "hmmm": 386, "don": 387, "hungry": 388, "al": 389, "over": 390, "make": 391, "milo": 392, "goodness": 393, "tried": 394, "cool": 395, "gary": 396, "worse": 397, "2": 398, "lisa": 399, "were": 400, "whys": 401, "god": 402, "may": 403, "come": 404, "kiss": 405, "son": 406, "evil": 407, "sea": 408, "an": 409, "due": 410, "blow": 411, "asleep": 412, "seriously": 413, "red": 414, "knight": 415, "black": 416, "nature": 417, "secret": 418, "hope": 419, "fear": 420, "met": 421, "people": 422, "mad": 423, "better": 424, "ideas": 425, "barely": 426, "orders": 427, "kill": 428, "trouble": 429, "lied": 430, "first": 431, "mrs": 432, "peel": 433, "insane": 434, "john": 435, "cole": 436, "car": 437, "best": 438, "shot": 439, "real": 440, "feel": 441, "free": 442, "end": 443, "would": 444, "debbie": 445, "works": 446, "saw": 447, "brian": 448, "jennifer": 449, "back": 450, "shhh": 451, "glass": 452, "read": 453, "reason": 454, "months": 455, "boat": 456, "cause": 457, "inspector": 458, "nah": 459, "large": 460, "case": 461, "sister": 462, "trying": 463, "meaning": 464, "offense": 465, "word": 466, "manray": 467, "same": 468, "gift": 469, "light": 470, "fine": 471, "around": 472, "lot": 473, "else": 474, "yknow": 475, "aw": 476, "cmon": 477, "certain": 478, "agreed": 479, "dark": 480, "some": 481, "christ": 482, "move": 483, "watch": 484, "bit": 485, "west": 486, "eighteen": 487, "lucky": 488, "girl": 489, "river": 490, "awake": 491, "leave": 492, "bank": 493, "sometimes": 494, "goodbye": 495, "whatever": 496, "hurt": 497, "angela": 498, "church": 499, "holy": 500, "man": 501, "days": 502, "uhuh": 503, "myself": 504, "uhhuh": 505, "naw": 506, "yessir": 507, "party": 508, "short": 509, "shift": 510, "nick": 511, "big": 512, "enough": 513, "start": 514, "drinks": 515, "dope": 516, "these": 517, "old": 518, "shows": 519, "does": 520, "ten": 521, "years": 522, "desert": 523, "thing": 524, "left": 525, "twenty": 526, "bravo": 527, "office": 528, "far": 529, "again": 530, "perry": 531, "hows": 532, "ya": 533, "doing": 534, "fair": 535, "wife": 536, "umhum": 537, "eve": 538, "adam": 539, "card": 540, "lucy": 541, "bet": 542, "bye": 543, "hotel": 544, "thirtyfive": 545, "sky": 546, "help": 547, "calvin": 548, "smart": 549, "um": 550, "those": 551, "bed": 552, "gay": 553, "jeffrey": 554, "yet": 555, "nobody": 556, "look": 557, "falling": 558, "dorothy": 559, "bull": 560, "ride": 561, "brilliant": 562, "ok": 563, "goodnight": 564, "sandy": 565, "mother": 566, "guys": 567, "aye": 568, "nervous": 569, "bodies": 570, "fat": 571, "witness": 572, "believe": 573, "shh": 574, "person": 575, "bob": 576, "future": 577, "sixty": 578, "silk": 579, "dignan": 580, "henry": 581, "keys": 582, "drive": 583, "russian": 584, "show": 585, "still": 586, "fresh": 587, "peace": 588, "rest": 589, "armed": 590, "win": 591, "fix": 592, "straight": 593, "books": 594, "ouch": 595, "destroy": 596, "cancer": 597, "sam": 598, "ask": 599, "his": 600, "escape": 601, "friend": 602, "piano": 603, "boss": 604, "water": 605, "sonofabitch": 606, "cold": 607, "chuck": 608, "wilson": 609, "life": 610, "rose": 611, "cares": 612, "view": 613, "tough": 614, "day": 615, "mob": 616, "whoa": 617, "jake": 618, "calls": 619, "stake": 620, "says": 621, "mess": 622, "miles": 623, "suits": 624, "percent": 625, "tip": 626, "speak": 627, "sell": 628, "high": 629, "hand": 630, "probably": 631, "found": 632, "ross": 633, "rough": 634, "ever": 635, "girlfriend": 636, "key": 637, "bomb": 638, "second": 639, "fred": 640, "wire": 641, "grand": 642, "something": 643, "none": 644, "gotta": 645, "dogs": 646, "lydia": 647, "toy": 648, "sick": 649, "gin": 650, "problem": 651, "ann": 652, "donnie": 653, "door": 654, "regret": 655, "yah": 656, "ow": 657, "wisconsin": 658, "bitch": 659, "lester": 660, "harold": 661, "swine": 662, "once": 663, "er": 664, "yyes": 665, "ohhh": 666, "home": 667, "heard": 668, "welcome": 669, "scream": 670, "louder": 671, "rape": 672, "faster": 673, "magic": 674, "row": 675, "hasnt": 676, "lord": 677, "hurry": 678, "relax": 679, "easy": 680, "rat": 681, "room": 682, "joel": 683, "tomorrow": 684, "yo": 685, "female": 686, "knew": 687, "them": 688, "yours": 689, "definitely": 690, "kay": 691, "yup": 692, "coming": 693, "mary": 694, "guy": 695, "going": 696, "north": 697, "tired": 698, "ranch": 699, "from": 700, "hear": 701, "pressure": 702, "skipper": 703, "date": 704, "explanation": 705, "eyes": 706, "weir": 707, "claire": 708, "ben": 709, "times": 710, "hot": 711, "sweet": 712, "driving": 713, "front": 714, "page": 715, "science": 716, "totally": 717, "brad": 718, "suit": 719, "mike": 720, "poor": 721, "sometime": 722, "killed": 723, "naked": 724, "major": 725, "vegas": 726, "hell": 727, "tape": 728, "cops": 729, "plans": 730, "spare": 731, "scared": 732, "fully": 733, "covered": 734, "holds": 735, "seven": 736, "eh": 737, "clothes": 738, "madam": 739, "frances": 740, "sort": 741, "fired": 742, "without": 743, "dick": 744, "bread": 745, "kurt": 746, "age": 747, "fifteen": 748, "address": 749, "quietly": 750, "live": 751, "mama": 752, "only": 753, "victor": 754, "professor": 755, "few": 756, "week": 757, "friday": 758, "point": 759, "had": 760, "cowboy": 761, "heaven": 762, "wreck": 763, "pass": 764, "mexico": 765, "whiskey": 766, "feels": 767, "richard": 768, "smoke": 769, "california": 770, "clear": 771, "subject": 772, "women": 773, "bucks": 774, "ease": 775, "men": 776, "e": 777, "jason": 778, "explain": 779, "lie": 780, "commander": 781, "find": 782, "arnold": 783, "today": 784, "airport": 785, "ray": 786, "movie": 787, "drown": 788, "died": 789, "personally": 790, "sounds": 791, "hm": 792, "fucker": 793, "maureen": 794, "hard": 795, "went": 796, "aboard": 797, "radio": 798, "slow": 799, "lights": 800, "epps": 801, "land": 802, "morning": 803, "give": 804, "maxine": 805, "uhoh": 806, "josh": 807, "perfect": 808, "later": 809, "loser": 810, "always": 811, "worry": 812, "dunno": 813, "norman": 814, "iii": 815, "agree": 816, "slut": 817, "starling": 818, "goddammit": 819, "nonsense": 820, "news": 821, "fault": 822, "pure": 823, "wonder": 824, "louis": 825, "square": 826, "caesar": 827, "deal": 828, "benjamin": 829, "cry": 830, "belt": 831, "might": 832, "carl": 833, "shhhh": 834, "general": 835, "arent": 836, "number": 837, "walk": 838, "college": 839, "art": 840, "kind": 841, "curious": 842, "worried": 843, "turn": 844, "em": 845, "quit": 846, "dance": 847, "vienna": 848, "bless": 849, "till": 850, "war": 851, "quiet": 852, "letters": 853, "everything": 854, "moreover": 855, "movies": 856, "baron": 857, "roy": 858, "mm": 859, "retired": 860, "carter": 861, "detective": 862, "body": 863, "fuckin": 864, "linda": 865, "halloween": 866, "suppose": 867, "least": 868, "blue": 869, "insurance": 870, "fifty": 871, "africa": 872, "gee": 873, "boy": 874, "england": 875, "sting": 876, "engaged": 877, "disease": 878, "situation": 879, "breakfast": 880, "couldnt": 881, "dozen": 882, "things": 883, "rifle": 884, "correct": 885, "king": 886, "arthur": 887, "poison": 888, "sad": 889, "ja": 890, "isnt": 891, "glad": 892, "park": 893, "possibly": 894, "offer": 895, "rate": 896, "andy": 897, "made": 898, "took": 899, "tree": 900, "check": 901, "whom": 902, "julia": 903, "steve": 904, "n": 905, "strong": 906, "bastard": 907, "hurting": 908, "box": 909, "kirsty": 910, "argument": 911, "larry": 912, "deep": 913, "soda": 914, "house": 915, "surprise": 916, "finished": 917, "barry": 918, "suck": 919, "ass": 920, "band": 921, "anna": 922, "moss": 923, "rob": 924, "pig": 925, "laura": 926, "harder": 927, "vince": 928, "tradition": 929, "murder": 930, "afternoon": 931, "less": 932, "doubt": 933, "must": 934, "sorts": 935, "run": 936, "doesnt": 937, "mystery": 938, "hildy": 939, "done": 940, "allow": 941, "flip": 942, "walter": 943, "gus": 944, "sod": 945, "bloody": 946, "naturally": 947, "goddamn": 948, "gabrielle": 949, "french": 950, "oui": 951, "sleepy": 952, "lila": 953, "deer": 954, "cash": 955, "mister": 956, "pool": 957, "character": 958, "thousand": 959, "sign": 960, "bout": 961, "even": 962, "half": 963, "bus": 964, "grow": 965, "virginia": 966, "three": 967, "loose": 968, "treat": 969, "through": 970, "bingo": 971, "rats": 972, "indy": 973, "jones": 974, "pet": 975, "figures": 976, "street": 977, "behind": 978, "joe": 979, "sue": 980, "corridor": 981, "beach": 982, "swim": 983, "sand": 984, "touch": 985, "worked": 986, "rene": 987, "follow": 988, "dieter": 989, "impossible": 990, "memory": 991, "blake": 992, "chip": 993, "asked": 994, "hours": 995, "monday": 996, "push": 997, "grave": 998, "lowell": 999, "jeff": 1000, "jail": 1001, "part": 1002, "friends": 1003, "marylin": 1004, "rex": 1005, "video": 1006, "sweetie": 1007, "reward": 1008, "ellie": 1009, "stunt": 1010, "road": 1011, "ridiculous": 1012, "nono": 1013, "others": 1014, "driver": 1015, "ticket": 1016, "beat": 1017, "outside": 1018, "santa": 1019, "detectives": 1020, "peter": 1021, "raw": 1022, "clever": 1023, "amazing": 1024, "husband": 1025, "collect": 1026, "listen": 1027, "mush": 1028, "git": 1029, "cats": 1030, "post": 1031, "came": 1032, "bigger": 1033, "dress": 1034, "wanna": 1035, "kinda": 1036, "jackie": 1037, "melanie": 1038, "woman": 1039, "comfortable": 1040, "dream": 1041, "used": 1042, "sarah": 1043, "sleep": 1044, "lay": 1045, "lemme": 1046, "drop": 1047, "speaking": 1048, "army": 1049, "bring": 1050, "pour": 1051, "minimal": 1052, "sergeant": 1053, "earth": 1054, "ii": 1055, "outta": 1056, "almost": 1057, "feet": 1058, "cute": 1059, "lose": 1060, "tight": 1061, "fit": 1062, "telly": 1063, "b": 1064, "goin": 1065, "sup": 1066, "passion": 1067, "yourself": 1068, "morpheus": 1069, "local": 1070, "scars": 1071, "prints": 1072, "kathy": 1073, "building": 1074, "uwhatu": 1075, "uwhyu": 1076, "knowledge": 1077, "taken": 1078, "noooo": 1079, "orange": 1080, "color": 1081, "loved": 1082, "power": 1083, "pink": 1084, "ring": 1085, "weapon": 1086, "liar": 1087, "stevens": 1088, "forty": 1089, "bugs": 1090, "leaving": 1091, "sun": 1092, "glasses": 1093, "garage": 1094, "george": 1095, "married": 1096, "die": 1097, "eaten": 1098, "should": 1099, "queer": 1100, "nigger": 1101, "sharp": 1102, "oooh": 1103, "soft": 1104, "jenny": 1105, "understood": 1106, "angel": 1107, "south": 1108, "school": 1109, "nicky": 1110, "jessica": 1111, "k": 1112, "afraid": 1113, "ours": 1114, "pete": 1115, "sheila": 1116, "mack": 1117, "headache": 1118, "police": 1119, "often": 1120, "porters": 1121, "saying": 1122, "thirty": 1123, "perhaps": 1124, "bug": 1125, "nowhere": 1126, "wally": 1127, "grew": 1128, "type": 1129, "mall": 1130, "ball": 1131, "sean": 1132, "wanted": 1133, "howard": 1134, "bobby": 1135, "draw": 1136, "brooklyn": 1137, "heart": 1138, "coach": 1139, "eighty": 1140, "calm": 1141, "coke": 1142, "ricky": 1143, "elijah": 1144, "entirely": 1145, "500": 1146, "another": 1147, "bright": 1148, "daniel": 1149, "creasy": 1150, "hurts": 1151, "blocks": 1152, "year": 1153, "early": 1154, "happen": 1155, "marty": 1156, "nurses": 1157, "tommy": 1158, "hospital": 1159, "gimme": 1160, "our": 1161, "minds": 1162, "o": 1163, "mind": 1164, "action": 1165, "letter": 1166, "doe": 1167, "colonel": 1168, "strike": 1169, "trust": 1170, "flowers": 1171, "nineteen": 1172, "floor": 1173, "seats": 1174, "roper": 1175, "satisfied": 1176, "scott": 1177, "guests": 1178, "wake": 1179, "truth": 1180, "realize": 1181, "male": 1182, "standard": 1183, "closer": 1184, "basically": 1185, "mask": 1186, "london": 1187, "moscow": 1188, "paine": 1189, "waiter": 1190, "apologize": 1191, "diz": 1192, "tunnel": 1193, "susan": 1194, "otis": 1195, "hill": 1196, "than": 1197, "shop": 1198, "washington": 1199, "jefferson": 1200, "punch": 1201, "committee": 1202, "paper": 1203, "lena": 1204, "chick": 1205, "order": 1206, "deeds": 1207, "havent": 1208, "enjoy": 1209, "gold": 1210, "hang": 1211, "honor": 1212, "proceed": 1213, "farmer": 1214, "looking": 1215, "cook": 1216, "tastes": 1217, "doc": 1218, "lily": 1219, "martin": 1220, "specific": 1221, "throat": 1222, "either": 1223, "skip": 1224, "doll": 1225, "english": 1226, "staying": 1227, "nuts": 1228, "against": 1229, "stay": 1230, "talk": 1231, "cover": 1232, "agents": 1233, "wrote": 1234, "walked": 1235, "air": 1236, "delivery": 1237, "20": 1238, "minutes": 1239, "william": 1240, "san": 1241, "diego": 1242, "tv": 1243, "lynn": 1244, "meet": 1245, "laughs": 1246, "gives": 1247, "walt": 1248, "amen": 1249, "nothin": 1250, "mmhm": 1251, "kids": 1252, "been": 1253, "killer": 1254, "nancy": 1255, "krueger": 1256, "leon": 1257, "guest": 1258, "comrade": 1259, "cow": 1260, "business": 1261, "private": 1262, "smile": 1263, "thursday": 1264, "speech": 1265, "music": 1266, "cigarette": 1267, "mitchell": 1268, "ernie": 1269, "davis": 1270, "proud": 1271, "buddy": 1272, "hiding": 1273, "older": 1274, "cup": 1275, "most": 1276, "aint": 1277, "sheriff": 1278, "llewelyn": 1279, "sugar": 1280, "metal": 1281, "outfit": 1282, "plenty": 1283, "junior": 1284, "betty": 1285, "del": 1286, "ad": 1287, "rome": 1288, "before": 1289, "asshole": 1290, "idiot": 1291, "cell": 1292, "phone": 1293, "master": 1294, "bath": 1295, "small": 1296, "space": 1297, "code": 1298, "summer": 1299, "gabriel": 1300, "ended": 1301, "gray": 1302, "seventeen": 1303, "ceremony": 1304, "freedom": 1305, "depends": 1306, "moment": 1307, "plastic": 1308, "cheese": 1309, "place": 1310, "gallagher": 1311, "conrad": 1312, "sex": 1313, "bud": 1314, "gosh": 1315, "changes": 1316, "green": 1317, "along": 1318, "repair": 1319, "city": 1320, "georgia": 1321, "need": 1322, "knife": 1323, "mhm": 1324, "wifes": 1325, "own": 1326, "actor": 1327, "using": 1328, "showing": 1329, "title": 1330, "citizen": 1331, "kane": 1332, "head": 1333, "positive": 1334, "leg": 1335, "wrong": 1336, "doyle": 1337, "comment": 1338, "plato": 1339, "chicken": 1340, "lives": 1341, "hates": 1342, "brother": 1343, "ash": 1344, "guard": 1345, "talkin": 1346, "pam": 1347, "bar": 1348, "brown": 1349, "fight": 1350, "sexy": 1351, "fucked": 1352, "murdered": 1353, "hank": 1354, "unless": 1355, "false": 1356, "alarm": 1357, "television": 1358, "donna": 1359, "because": 1360, "graham": 1361, "mmmmm": 1362, "loud": 1363, "apparently": 1364, "cynthia": 1365, "talking": 1366, "student": 1367, "tapes": 1368, "breaking": 1369, "janet": 1370, "young": 1371, "f": 1372, "fabulous": 1373, "field": 1374, "criminal": 1375, "bottle": 1376, "maya": 1377, "victoria": 1378, "ken": 1379, "golf": 1380, "hair": 1381, "noise": 1382, "crying": 1383, "book": 1384, "kate": 1385, "expect": 1386, "record": 1387, "howdy": 1388, "forever": 1389, "simone": 1390, "double": 1391, "star": 1392, "words": 1393, "witch": 1394, "mac": 1395, "meat": 1396, "present": 1397, "grant": 1398, "having": 1399, "also": 1400, "boring": 1401, "bandit": 1402, "thou": 1403, "mmmhmm": 1404, "sid": 1405, "quickly": 1406, "into": 1407, "wasnt": 1408, "chris": 1409, "dog": 1410, "bought": 1411, "shooting": 1412, "jawohl": 1413, "animal": 1414, "data": 1415, "kirk": 1416, "report": 1417, "response": 1418, "spock": 1419, "bones": 1420, "until": 1421, "screen": 1422, "admiral": 1423, "meant": 1424, "chase": 1425, "ship": 1426, "deck": 1427, "captain": 1428, "counselor": 1429, "children": 1430, "main": 1431, "signs": 1432, "someone": 1433, "except": 1434, "surely": 1435, "faith": 1436, "direct": 1437, "praetor": 1438, "ago": 1439, "gear": 1440, "gas": 1441, "closed": 1442, "horses": 1443, "top": 1444, "dylan": 1445, "tattoo": 1446, "agent": 1447, "sucks": 1448, "michael": 1449, "jazz": 1450, "freddie": 1451, "club": 1452, "shoes": 1453, "dickie": 1454, "marge": 1455, "guilty": 1456, "mam": 1457, "moon": 1458, "singer": 1459, "stick": 1460, "happens": 1461, "oil": 1462, "partners": 1463, "gods": 1464, "speed": 1465, "hall": 1466, "cat": 1467, "different": 1468, "lois": 1469, "mmmm": 1470, "daniels": 1471, "mitch": 1472, "cheers": 1473, "cream": 1474, "birds": 1475, "burke": 1476, "erin": 1477, "twelve": 1478, "ocean": 1479, "piss": 1480, "sixteen": 1481, "looks": 1482, "machines": 1483, "alexander": 1484, "created": 1485, "darling": 1486, "every": 1487, "hon": 1488, "thelma": 1489, "louise": 1490, "miami": 1491, "cake": 1492, "twentytwo": 1493, "dean": 1494, "special": 1495, "plane": 1496, "danger": 1497, "anymore": 1498, "nose": 1499, "hint": 1500, "bother": 1501, "trip": 1502, "mars": 1503, "gave": 1504, "objection": 1505, "noticed": 1506, "lo": 1507, "cia": 1508, "albert": 1509, "blonde": 1510, "fill": 1511, "james": 1512, "eating": 1513, "trees": 1514, "fish": 1515, "hour": 1516, "doctors": 1517, "heather": 1518, "freddy": 1519, "studio": 1520, "carry": 1521, "passport": 1522, "twice": 1523, "tie": 1524, "sailor": 1525, "fan": 1526, "sail": 1527, "tripp": 1528, "emily": 1529, "parents": 1530, "sense": 1531, "washed": 1532, "warm": 1533, "near": 1534, "hannah": 1535, "pow": 1536, "sara": 1537, "inside": 1538, "grady": 1539, "cherry": 1540, "ms": 1541, "kramer": 1542, "evidence": 1543, "honest": 1544, "relaxed": 1545, "nap": 1546, "weird": 1547, "worst": 1548, "odds": 1549, "lady": 1550, "yuh": 1551, "agnes": 1552, "everyone": 1553, "mistake": 1554, "ate": 1555, "frightened": 1556, "sheets": 1557, "niece": 1558, "begin": 1559, "ywhat": 1560, "ta": 1561, "pity": 1562, "reading": 1563, "behave": 1564, "nerves": 1565, "engines": 1566, "solid": 1567, "lock": 1568, "film": 1569, "de": 1570, "margo": 1571, "sing": 1572, "hollywood": 1573, "karen": 1574, "harrington": 1575, "tears": 1576, "goddamnit": 1577, "fbi": 1578, "single": 1579, "likes": 1580, "babe": 1581, "alvy": 1582, "sally": 1583, "leo": 1584, "monica": 1585, "anyone": 1586, "joking": 1587, "ryan": 1588, "willing": 1589, "list": 1590, "arrest": 1591, "wear": 1592, "oclock": 1593, "baxter": 1594, "cemetery": 1595, "knee": 1596, "dig": 1597, "family": 1598, "kubelik": 1599, "important": 1600, "handle": 1601, "wouldnt": 1602, "nerve": 1603, "tracks": 1604, "chef": 1605, "lame": 1606, "wind": 1607, "change": 1608, "hairy": 1609, "kurtz": 1610, "boyfriend": 1611, "player": 1612, "electra": 1613, "several": 1614, "thinking": 1615, "honestly": 1616, "dime": 1617, "close": 1618, "split": 1619, "beer": 1620, "holly": 1621, "doug": 1622, "dry": 1623, "jamie": 1624, "operator": 1625, "catch": 1626, "kit": 1627, "planet": 1628, "10": 1629, "hah": 1630, "write": 1631, "lapd": 1632, "anyway": 1633, "passed": 1634, "ice": 1635, "routine": 1636, "homicide": 1637, "drugs": 1638, "babies": 1639, "beauty": 1640, "impressive": 1641, "ran": 1642, "bat": 1643, "edward": 1644, "bruce": 1645, "scottish": 1646, "dc": 1647, "sent": 1648, "jane": 1649, "attorney": 1650, "chauncey": 1651, "malkovich": 1652, "monkey": 1653, "security": 1654, "tits": 1655, "count": 1656, "folks": 1657, "grown": 1658, "extra": 1659, "heh": 1660, "hundred": 1661, "domini": 1662, "names": 1663, "fucking": 1664, "owl": 1665, "tuesday": 1666, "barbara": 1667, "un": 1668, "low": 1669, "stoned": 1670, "third": 1671, "group": 1672, "marsh": 1673, "intense": 1674, "angry": 1675, "lawyer": 1676, "grateful": 1677, "francesca": 1678, "s": 1679, "admit": 1680, "cunt": 1681, "saved": 1682, "favor": 1683, "truck": 1684, "mickey": 1685, "choice": 1686, "johnnie": 1687, "accident": 1688, "paris": 1689, "xxxxxx": 1690, "heavy": 1691, "pregnant": 1692, "legs": 1693, "crazy": 1694, "billion": 1695, "game": 1696, "dying": 1697, "buffy": 1698, "forgot": 1699, "china": 1700, "thx": 1701, "nicole": 1702, "annie": 1703, "settle": 1704, "c": 1705, "crash": 1706, "pussy": 1707, "ace": 1708, "sammy": 1709, "ohh": 1710, "under": 1711, "stacy": 1712, "m": 1713, "tony": 1714, "minute": 1715, "theo": 1716, "pictures": 1717, "seems": 1718, "undercover": 1719, "dil": 1720, "pills": 1721, "col": 1722, "fergus": 1723, "cmere": 1724, "story": 1725, "la": 1726, "charles": 1727, "princess": 1728, "rod": 1729, "moron": 1730, "ed": 1731, "town": 1732, "waiting": 1733, "whoo": 1734, "worth": 1735, "arlo": 1736, "mason": 1737, "owe": 1738, "andrew": 1739, "dennis": 1740, "fall": 1741, "noon": 1742, "mornin": 1743, "though": 1744, "somehow": 1745, "secrets": 1746, "fly": 1747, "hands": 1748, "side": 1749, "lou": 1750, "since": 1751, "gittes": 1752, "tea": 1753, "cross": 1754, "valley": 1755, "eye": 1756, "lunch": 1757, "apple": 1758, "core": 1759, "cents": 1760, "beats": 1761, "sang": 1762, "emperor": 1763, "booth": 1764, "reach": 1765, "helluva": 1766, "couple": 1767, "copy": 1768, "bags": 1769, "burned": 1770, "crime": 1771, "federal": 1772, "elvis": 1773, "trunk": 1774, "vincent": 1775, "living": 1776, "van": 1777, "jerry": 1778, "working": 1779, "jonas": 1780, "actually": 1781, "luke": 1782, "kick": 1783, "buck": 1784, "halloran": 1785, "patient": 1786, "spot": 1787, "aunt": 1788, "taylor": 1789, "murderer": 1790, "talent": 1791, "buying": 1792, "dollar": 1793, "shelly": 1794, "kathryn": 1795, "lift": 1796, "ronald": 1797, "im": 1798, "dreams": 1799, "horrible": 1800, "month": 1801, "alan": 1802, "nightmare": 1803, "stroke": 1804, "curse": 1805, "social": 1806, "sal": 1807, "playing": 1808, "merle": 1809, "jabez": 1810, "belle": 1811, "stone": 1812, "guns": 1813, "sonny": 1814, "innocent": 1815, "d": 1816, "sez": 1817, "lloyd": 1818, "knock": 1819, "papers": 1820, "pain": 1821, "guessed": 1822, "wood": 1823, "picture": 1824, "dynamite": 1825, "shari": 1826, "talked": 1827, "shoe": 1828, "brill": 1829, "size": 1830, "remain": 1831, "robbery": 1832, "rachel": 1833, "seat": 1834, "gentlemen": 1835, "table": 1836, "appropriate": 1837, "shutup": 1838, "hat": 1839, "kip": 1840, "test": 1841, "fake": 1842, "charged": 1843, "share": 1844, "learn": 1845, "lewis": 1846, "food": 1847, "cuervo": 1848, "cannot": 1849, "aside": 1850, "ye": 1851, "lies": 1852, "st": 1853, "stole": 1854, "lieutenant": 1855, "momma": 1856, "teeth": 1857, "lotta": 1858, "terrific": 1859, "royal": 1860, "april": 1861, "changed": 1862, "virgins": 1863, "lee": 1864, "brought": 1865, "soap": 1866, "history": 1867, "bro": 1868, "geez": 1869, "kiddin": 1870, "tyler": 1871, "broke": 1872, "ninety": 1873, "american": 1874, "comin": 1875, "parry": 1876, "tragedy": 1877, "swimming": 1878, "catherine": 1879, "fletch": 1880, "full": 1881, "anybody": 1882, "smith": 1883, "margaret": 1884, "hero": 1885, "natural": 1886, "moved": 1887, "wish": 1888, "feeling": 1889, "shock": 1890, "sale": 1891, "bo": 1892, "garbage": 1893, "jeez": 1894, "steven": 1895, "elliot": 1896, "sidney": 1897, "nasty": 1898, "starting": 1899, "somebody": 1900, "units": 1901, "weak": 1902, "diane": 1903, "toby": 1904, "bag": 1905, "edge": 1906, "places": 1907, "clearly": 1908, "pa": 1909, "government": 1910, "aim": 1911, "mixed": 1912, "salad": 1913, "virus": 1914, "brady": 1915, "earl": 1916, "script": 1917, "pal": 1918, "mummy": 1919, "skin": 1920, "gale": 1921, "france": 1922, "past": 1923, "huge": 1924, "kept": 1925, "base": 1926, "satellites": 1927, "manager": 1928, "cards": 1929, "prove": 1930, "aubrey": 1931, "maura": 1932, "prison": 1933, "confused": 1934, "phony": 1935, "buzz": 1936, "finally": 1937, "wes": 1938, "mikey": 1939, "wendy": 1940, "arm": 1941, "lover": 1942, "julie": 1943, "soul": 1944, "charge": 1945, "match": 1946, "throw": 1947, "tina": 1948, "camera": 1949, "sound": 1950, "pray": 1951, "eric": 1952, "amanda": 1953, "billy": 1954, "damage": 1955, "their": 1956, "smell": 1957, "scary": 1958, "tim": 1959, "threw": 1960, "other": 1961, "chest": 1962, "compassion": 1963, "unusual": 1964, "greatest": 1965, "pretend": 1966, "chinese": 1967, "ahh": 1968, "completely": 1969, "cocktail": 1970, "kelly": 1971, "white": 1972, "tooth": 1973, "uyouu": 1974, "w": 1975, "powder": 1976, "arms": 1977, "pocket": 1978, "pounds": 1979, "cliff": 1980, "reputation": 1981, "fellas": 1982, "nix": 1983, "damour": 1984, "vanished": 1985, "harris": 1986, "trick": 1987, "taste": 1988, "horse": 1989, "cheap": 1990, "messy": 1991, "claudia": 1992, "diet": 1993, "dot": 1994, "wine": 1995, "forgive": 1996, "continue": 1997, "roll": 1998, "popcorn": 1999, "tank": 2000, "neo": 2001, "jewish": 2002, "kennedy": 2003, "teresa": 2004, "voice": 2005, "raise": 2006, "21": 2007, "79": 2008, "condition": 2009, "insist": 2010, "risk": 2011, "alonzo": 2012, "kilos": 2013, "lawyers": 2014, "crowd": 2015, "ethan": 2016, "hunt": 2017, "walking": 2018, "information": 2019, "higher": 2020, "loretta": 2021, "johnny": 2022, "awful": 2023, "shouldnt": 2024, "freezing": 2025, "burn": 2026, "ni": 2027, "heres": 2028, "lad": 2029, "rather": 2030, "quick": 2031, "17": 2032, "dragon": 2033, "vada": 2034, "committed": 2035, "danny": 2036, "rock": 2037, "thomas": 2038, "j": 2039, "bleed": 2040, "needs": 2041, "salt": 2042, "oath": 2043, "needing": 2044, "president": 2045, "national": 2046, "thin": 2047, "wayne": 2048, "duff": 2049, "surprised": 2050, "round": 2051, "watching": 2052, "research": 2053, "helena": 2054, "eleven": 2055, "da": 2056, "di": 2057, "marry": 2058, "martini": 2059, "giving": 2060, "dwayne": 2061, "edie": 2062, "terry": 2063, "sudden": 2064, "wants": 2065, "excited": 2066, "flight": 2067, "beckett": 2068, "opera": 2069, "cells": 2070, "signal": 2071, "cigar": 2072, "thats": 2073, "sarge": 2074, "frozen": 2075, "florida": 2076, "send": 2077, "suicide": 2078, "fool": 2079, "shall": 2080, "approve": 2081, "stolen": 2082, "vivian": 2083, "accept": 2084, "honeymoon": 2085, "assume": 2086, "dirty": 2087, "phoenix": 2088, "crane": 2089, "child": 2090, "han": 2091, "proper": 2092, "dealing": 2093, "rocky": 2094, "paulie": 2095, "busted": 2096, "con": 2097, "gonna": 2098, "benny": 2099, "juliet": 2100, "ugly": 2101, "winner": 2102, "dancing": 2103, "leads": 2104, "witnesses": 2105, "reporter": 2106, "grandma": 2107, "window": 2108, "goes": 2109, "meeting": 2110, "hunting": 2111, "resistance": 2112, "sis": 2113, "court": 2114, "killing": 2115, "already": 2116, "forced": 2117, "romeo": 2118, "serve": 2119, "downstairs": 2120, "wash": 2121, "egypt": 2122, "advice": 2123, "leonard": 2124, "jill": 2125, "chocolate": 2126, "rum": 2127, "girls": 2128, "pro": 2129, "nun": 2130, "decent": 2131, "note": 2132, "bleeding": 2133, "climb": 2134, "use": 2135, "keeps": 2136, "mostly": 2137, "yeh": 2138, "daphne": 2139, "afford": 2140, "theory": 2141, "champagne": 2142, "joke": 2143, "kat": 2144, "youre": 2145, "weekend": 2146, "whens": 2147, "sunday": 2148, "kyle": 2149, "stan": 2150, "rope": 2151, "evening": 2152, "barnes": 2153, "dawn": 2154, "team": 2155, "library": 2156, "beth": 2157, "fixing": 2158, "clue": 2159, "ships": 2160, "funeral": 2161, "writer": 2162, "grace": 2163, "world": 2164, "lead": 2165, "cloud": 2166, "erica": 2167, "ground": 2168, "songs": 2169, "ammo": 2170, "bullets": 2171, "branch": 2172, "hers": 2173, "scene": 2174, "frankly": 2175, "theories": 2176, "kent": 2177, "computer": 2178, "missing": 2179, "screaming": 2180, "enjoyed": 2181, "twentyfour": 2182, "manner": 2183, "museum": 2184, "nicholas": 2185, "underwear": 2186, "elizabeth": 2187, "robbed": 2188, "physical": 2189, "ashamed": 2190, "doors": 2191, "eats": 2192, "monster": 2193, "wounded": 2194, "mulder": 2195, "scully": 2196, "martins": 2197, "shark": 2198, "lake": 2199, "dollars": 2200, "esther": 2201, "foot": 2202, "problems": 2203, "austrian": 2204, "los": 2205, "angeles": 2206, "cost": 2207, "face": 2208, "fathers": 2209, "deaf": 2210, "proof": 2211, "mimi": 2212, "gal": 2213, "woods": 2214, "control": 2215, "political": 2216, "msieu": 2217, "monescu": 2218, "together": 2219, "marvelous": 2220, "gaston": 2221, "rush": 2222, "lines": 2223, "ignore": 2224, "fact": 2225, "fishing": 2226, "bond": 2227, "hush": 2228, "director": 2229, "t": 2230, "dinner": 2231, "flynn": 2232, "quarters": 2233, "popular": 2234, "started": 2235, "getting": 2236, "expensive": 2237, "wearing": 2238, "being": 2239, "awfully": 2240, "total": 2241, "repeat": 2242, "scare": 2243, "tall": 2244, "matter": 2245, "supposed": 2246, "taking": 2247, "werent": 2248, "panties": 2249, "therapy": 2250, "lived": 2251, "paid": 2252, "thought": 2253, "decided": 2254, "term": 2255, "helping": 2256, "given": 2257, "waited": 2258, "country": 2259, "based": 2260, "distance": 2261, "understand": 2262, "decision": 2263, "running": 2264, "caught": 2265, "questions": 2266, "suspect": 2267, "join": 2268, "forward": 2269, "himself": 2270, "finest": 2271, "smoking": 2272, "erase": 2273, "pissed": 2274, "called": 2275, "mission": 2276, "during": 2277, "theres": 2278, "broken": 2279, "silly": 2280, "sweetheart": 2281, "whenever": 2282, "intelligence": 2283, "reports": 2284, "vehicle": 2285, "purpose": 2286, "secure": 2287, "deliver": 2288, "brothers": 2289, "ladies": 2290, "million": 2291, "somethin": 2292, "taxi": 2293, "across": 2294, "besides": 2295, "ought": 2296, "comes": 2297, "promised": 2298, "everybody": 2299, "numbers": 2300, "service": 2301, "awhile": 2302, "fifth": 2303, "finger": 2304, "pulled": 2305, "means": 2306, "programmed": 2307, "yellow": 2308, "carefully": 2309, "happened": 2310, "telling": 2311, "reasons": 2312, "anne": 2313, "played": 2314, "tells": 2315, "selling": 2316, "asking": 2317, "players": 2318, "goods": 2319, "services": 2320, "study": 2321, "arranged": 2322, "state": 2323, "volunteer": 2324, "following": 2325, "seemed": 2326, "depressed": 2327, "disappeared": 2328, "raped": 2329, "mirror": 2330, "somethings": 2331, "according": 2332, "dads": 2333, "especially": 2334, "felt": 2335, "model": 2336, "named": 2337, "ancient": 2338, "invited": 2339, "uthatu": 2340, "officers": 2341, "between": 2342, "experience": 2343, "minor": 2344, "thinks": 2345, "possible": 2346, "systems": 2347, "therefore": 2348, "return": 2349, "pattern": 2350, "each": 2351, "occurred": 2352, "rid": 2353, "drug": 2354, "mail": 2355, "apart": 2356, "difference": 2357, "gettin": 2358, "pizza": 2359, "coulda": 2360, "making": 2361, "christs": 2362, "sake": 2363, "makes": 2364, "instead": 2365, "shoulda": 2366, "wondering": 2367, "goddamned": 2368, "lesson": 2369, "checked": 2370, "calling": 2371, "picked": 2372, "visit": 2373, "disappoint": 2374, "earlier": 2375, "switch": 2376, "emergency": 2377, "simple": 2378, "difficult": 2379, "privilege": 2380, "familiar": 2381, "command": 2382, "seen": 2383, "board": 2384, "somebodys": 2385, "partner": 2386, "personal": 2387, "season": 2388, "assistant": 2389, "cocaine": 2390, "procedure": 2391, "energy": 2392, "known": 2393, "anywhere": 2394, "marriage": 2395, "department": 2396, "residence": 2397, "backwards": 2398, "introduce": 2399, "bend": 2400, "snake": 2401, "borrow": 2402, "italy": 2403, "mans": 2404, "feelings": 2405, "dies": 2406, "suddenly": 2407, "common": 2408, "whole": 2409, "sight": 2410, "confession": 2411, "imagine": 2412, "sitting": 2413, "writing": 2414, "acting": 2415, "telephone": 2416, "heat": 2417, "attack": 2418, "discuss": 2419, "responsible": 2420, "invite": 2421, "apartment": 2422, "terribly": 2423, "forgotten": 2424, "laugh": 2425, "stories": 2426, "spoke": 2427, "uniform": 2428, "runs": 2429, "gang": 2430, "younger": 2431, "trap": 2432, "standing": 2433, "franks": 2434, "planning": 2435, "law": 2436, "train": 2437, "farm": 2438, "chasing": 2439, "jealous": 2440, "unfortunately": 2441, "dating": 2442, "biggest": 2443, "wedding": 2444, "everybodys": 2445, "behavior": 2446, "file": 2447, "seeing": 2448, "dumb": 2449, "involved": 2450, "question": 2451, "received": 2452, "attitude": 2453, "style": 2454, "section": 2455, "stayed": 2456, "drag": 2457, "hoping": 2458, "company": 2459, "hated": 2460, "hanging": 2461, "wall": 2462, "degrees": 2463, "jump": 2464, "liked": 2465, "per": 2466, "cent": 2467, "entered": 2468, "pulling": 2469, "defense": 2470, "remind": 2471, "process": 2472, "appointment": 2473, "weather": 2474, "genius": 2475, "settled": 2476, "shots": 2477, "fellow": 2478, "dump": 2479, "gets": 2480, "grade": 2481, "neighborhood": 2482, "listening": 2483, "language": 2484, "whoever": 2485, "showed": 2486, "doin": 2487, "interest": 2488, "assholes": 2489, "virgin": 2490, "paying": 2491, "carrying": 2492, "neck": 2493, "searching": 2494, "form": 2495, "hidden": 2496, "perfectly": 2497, "birthday": 2498, "value": 2499, "gate": 2500, "stable": 2501, "cabin": 2502, "pack": 2503, "happening": 2504, "rooms": 2505, "concerned": 2506, "expecting": 2507, "neighbor": 2508, "wasting": 2509, "truly": 2510, "quarter": 2511, "favorite": 2512, "slip": 2513, "fell": 2514, "sensitive": 2515, "tour": 2516, "beginning": 2517, "although": 2518, "throwing": 2519, "cuz": 2520, "freak": 2521, "spirit": 2522, "song": 2523, "woke": 2524, "tied": 2525, "struck": 2526, "tongue": 2527, "nights": 2528, "pee": 2529, "piece": 2530, "cleaned": 2531, "plus": 2532, "seem": 2533, "penis": 2534, "anyhow": 2535, "takes": 2536, "laid": 2537, "engine": 2538, "drank": 2539, "obvious": 2540, "force": 2541, "pants": 2542, "magazine": 2543, "beef": 2544, "someday": 2545, "final": 2546, "ourselves": 2547, "gentleman": 2548, "discovered": 2549, "undressed": 2550, "opened": 2551, "ribbon": 2552, "build": 2553, "football": 2554, "central": 2555, "dangerous": 2556, "press": 2557, "everywhere": 2558, "blame": 2559, "brain": 2560, "unbelievable": 2561, "motherfucker": 2562, "bunch": 2563, "waste": 2564, "exact": 2565, "prefer": 2566, "thief": 2567, "francisco": 2568, "attention": 2569, "step": 2570, "basement": 2571, "charges": 2572, "coat": 2573, "corner": 2574, "bridge": 2575, "officer": 2576, "program": 2577, "source": 2578, "contact": 2579, "herself": 2580, "soldiers": 2581, "choose": 2582, "lately": 2583, "memories": 2584, "concentrate": 2585, "hadnt": 2586, "blown": 2587, "pen": 2588, "customer": 2589, "germans": 2590, "wore": 2591, "able": 2592, "expected": 2593, "camp": 2594, "lonely": 2595, "fighting": 2596, "message": 2597, "ordinary": 2598, "traveling": 2599, "shape": 2600, "details": 2601, "nobodys": 2602, "travel": 2603, "stars": 2604, "streets": 2605, "consider": 2606, "breath": 2607, "spend": 2608, "rephrase": 2609, "block": 2610, "bird": 2611, "crew": 2612, "landing": 2613, "everyones": 2614, "cars": 2615, "written": 2616, "particularly": 2617, "within": 2618, "destroyed": 2619, "born": 2620, "cheat": 2621, "previous": 2622, "warning": 2623, "toilet": 2624, "ordered": 2625, "wives": 2626, "interested": 2627, "basic": 2628, "universe": 2629, "slightest": 2630, "christmas": 2631, "mouth": 2632, "ways": 2633, "guessing": 2634, "passes": 2635, "conversation": 2636, "compliment": 2637, "rabbit": 2638, "appear": 2639, "bottom": 2640, "bullet": 2641, "makin": 2642, "bars": 2643, "united": 2644, "track": 2645, "fixed": 2646, "aware": 2647, "store": 2648, "owner": 2649, "further": 2650, "drowning": 2651, "enemy": 2652, "sword": 2653, "yelling": 2654, "recently": 2655, "boston": 2656, "hired": 2657, "wondered": 2658, "thoughts": 2659, "map": 2660, "particular": 2661, "transmission": 2662, "ex": 2663, "empty": 2664, "devil": 2665, "center": 2666, "jacket": 2667, "dare": 2668, "notice": 2669, "prepare": 2670, "drinking": 2671, "contract": 2672, "belong": 2673, "contest": 2674, "pleased": 2675, "strength": 2676, "turned": 2677, "fantastic": 2678, "career": 2679, "artist": 2680, "stuck": 2681, "somewhere": 2682, "japanese": 2683, "border": 2684, "above": 2685, "weapons": 2686, "channel": 2687, "professional": 2688, "signed": 2689, "appreciate": 2690, "respect": 2691, "filled": 2692, "creature": 2693, "learned": 2694, "protect": 2695, "appearance": 2696, "level": 2697, "entire": 2698, "arrested": 2699, "owns": 2700, "dodge": 2701, "storm": 2702, "commission": 2703, "island": 2704, "everythings": 2705, "leak": 2706, "sales": 2707, "stopped": 2708, "teacher": 2709, "normal": 2710, "bringing": 2711, "recognize": 2712, "records": 2713, "guarantee": 2714, "complicated": 2715, "simply": 2716, "mention": 2717, "worlds": 2718, "pair": 2719, "asks": 2720, "medical": 2721, "robinson": 2722, "chair": 2723, "gotten": 2724, "desk": 2725, "novel": 2726, "slept": 2727, "prepared": 2728, "keeping": 2729, "taught": 2730, "hide": 2731, "military": 2732, "surgeon": 2733, "friendly": 2734, "secretary": 2735, "june": 2736, "session": 2737, "loan": 2738, "watched": 2739, "sooner": 2740, "directly": 2741, "sold": 2742, "youyou": 2743, "faces": 2744, "loaded": 2745, "damned": 2746, "jungle": 2747, "eggs": 2748, "wheeler": 2749, "expert": 2750, "opinion": 2751, "sexual": 2752, "possession": 2753, "indian": 2754, "suffering": 2755, "event": 2756, "touching": 2757, "confidence": 2758, "members": 2759, "growing": 2760, "allowed": 2761, "judge": 2762, "legal": 2763, "public": 2764, "property": 2765, "flesh": 2766, "mothers": 2767, "bored": 2768, "creatures": 2769, "beyond": 2770, "executive": 2771, "suite": 2772, "thirteen": 2773, "add": 2774, "warrant": 2775, "bothering": 2776, "games": 2777, "twins": 2778, "williams": 2779, "squad": 2780, "poetry": 2781, "bowling": 2782, "moves": 2783, "lipstick": 2784, "directions": 2785, "grab": 2786, "beloved": 2787, "prize": 2788, "headed": 2789, "nathan": 2790, "decide": 2791, "easier": 2792, "smooth": 2793, "distant": 2794, "acid": 2795, "derek": 2796, "milk": 2797, "putting": 2798, "fella": 2799, "puts": 2800, "venice": 2801, "dressed": 2802, "buried": 2803, "feed": 2804, "scientific": 2805, "ear": 2806, "helped": 2807, "powerful": 2808, "firm": 2809, "plays": 2810, "area": 2811, "usually": 2812, "realized": 2813, "weight": 2814, "ami": 2815, "east": 2816, "riding": 2817, "seconds": 2818, "annette": 2819, "account": 2820, "thinkin": 2821, "lookin": 2822, "spending": 2823, "relationship": 2824, "parking": 2825, "brains": 2826, "starts": 2827, "givin": 2828, "rip": 2829, "fantasy": 2830, "lab": 2831, "screwed": 2832, "paint": 2833, "moms": 2834, "painting": 2835, "become": 2836, "exciting": 2837, "congratulations": 2838, "search": 2839, "opening": 2840, "beast": 2841, "rude": 2842, "helps": 2843, "losing": 2844, "shown": 2845, "shower": 2846, "followed": 2847, "picking": 2848, "restaurant": 2849, "letting": 2850, "middle": 2851, "teach": 2852, "rent": 2853, "steal": 2854, "mood": 2855, "answers": 2856, "motel": 2857, "direction": 2858, "rule": 2859, "usual": 2860, "replace": 2861, "justice": 2862, "suggestion": 2863, "offered": 2864, "owned": 2865, "station": 2866, "whether": 2867, "transferred": 2868, "traffic": 2869, "hire": 2870, "bear": 2871, "blind": 2872, "league": 2873, "criminals": 2874, "neighbors": 2875, "wheel": 2876, "release": 2877, "cousin": 2878, "paula": 2879, "senator": 2880, "concern": 2881, "groups": 2882, "dropped": 2883, "series": 2884, "newspaper": 2885, "holding": 2886, "practice": 2887, "license": 2888, "blank": 2889, "wanting": 2890, "famous": 2891, "built": 2892, "interests": 2893, "craig": 2894, "opportunity": 2895, "onto": 2896, "hole": 2897, "oughta": 2898, "pearl": 2899, "hid": 2900, "checking": 2901, "system": 2902, "turning": 2903, "becoming": 2904, "creep": 2905, "firing": 2906, "nuclear": 2907, "regular": 2908, "wound": 2909, "exit": 2910, "feelin": 2911, "someones": 2912, "ol": 2913, "remembered": 2914, "nothings": 2915, "fleet": 2916, "sentence": 2917, "francis": 2918, "navy": 2919, "promotion": 2920, "turns": 2921, "pirate": 2922, "appears": 2923, "basketball": 2924, "pages": 2925, "burger": 2926, "pudding": 2927, "jew": 2928, "mentioned": 2929, "wednesday": 2930, "dirt": 2931, "dyou": 2932, "parked": 2933, "hills": 2934, "laughing": 2935, "understanding": 2936, "loves": 2937, "spoken": 2938, "rumors": 2939, "hearing": 2940, "leaves": 2941, "acted": 2942, "tramp": 2943, "cigarettes": 2944, "flat": 2945, "sie": 2946, "emotional": 2947, "load": 2948, "available": 2949, "finding": 2950, "needed": 2951, "attempt": 2952, "kissed": 2953, "patients": 2954, "deny": 2955, "silent": 2956, "desire": 2957, "victims": 2958, "sweat": 2959, "america": 2960, "bell": 2961, "exchange": 2962, "health": 2963, "birth": 2964, "vacation": 2965, "prom": 2966, "assigned": 2967, "tone": 2968, "otherwise": 2969, "member": 2970, "oregon": 2971, "filthy": 2972, "held": 2973, "trained": 2974, "fortune": 2975, "downtown": 2976, "sounded": 2977, "cab": 2978, "nuns": 2979, "bowl": 2980, "cleaning": 2981, "beverly": 2982, "envy": 2983, "someplace": 2984, "millions": 2985, "pumping": 2986, "embassy": 2987, "saturday": 2988, "shopping": 2989, "impressed": 2990, "knox": 2991, "kevin": 2992, "gardiner": 2993, "lebowski": 2994, "math": 2995, "lawson": 2996, "describe": 2997, "garden": 2998, "lampert": 2999, "ext": 3000, "int": 3001, "tryin": 3002, "vault": 3003, "helicopter": 3004, "mulwray": 3005, "guards": 3006, "drove": 3007, "pushed": 3008, "parties": 3009, "gentle": 3010, "pad": 3011, "jumped": 3012, "sayin": 3013, "whats": 3014, "route": 3015, "favour": 3016, "facts": 3017, "clarence": 3018, "loads": 3019, "zoe": 3020, "surgery": 3021, "furtwngler": 3022, "<PAD>": 0, "<EOS>": 3024, "<OUT>": 3025, "<SOS>": 3026}